{"mealServiceDietInfo":[{"head":[{"list_total_count":3},{"RESULT":{"CODE":"INFO-000","MESSAGE":"정상 처리되었습니다."}}]},{"row":[{"ATPT_OFCDC_SC_CODE":"B10","ATPT_OFCDC_SC_NM":"서울특별시교육청","SD_SCHUL_CODE":"7011569","SCHUL_NM":"미림마이스터고등학교","MMEAL_SC_CODE":"1","MMEAL_SC_NM":"조식","MLSV_YMD":"20240520","MLSV_FGR":99.00,"DDISH_NM":"추가밥(쌀밥)
영양닭죽 (15)
메추리알장조림 (1.5.6.13)
무생채 (13)
배추김치 (9)
생크림우유빵 (1.2.5.6)","ORPLC_INFO":"쇠고기(종류) : 국내산(한우)
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산
낙지 : 국내산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산
꽃게 : 국내산
참조기 : 국내산
비고 : ","CAL_INFO":"913.0 Kcal","NTR_INFO":"탄수화물(g) : 125.2
단백질(g) : 35.2
지방(g) : 28.8
비타민A(R.E) : 212.5
티아민(mg) : 0.6
리보플라빈(mg) : 0.7
비타민C(mg) : 6.1
칼슘(mg) : 120.2
철분(mg) : 3.9","MLSV_FROM_YMD":"20240520","MLSV_TO_YMD":"20240520","LOAD_DTM":"20240527"},{"ATPT_OFCDC_SC_CODE":"B10","ATPT_OFCDC_SC_NM":"서울특별시교육청","SD_SCHUL_CODE":"7011569","SCHUL_NM":"미림마이스터고등학교","MMEAL_SC_CODE":"2","MMEAL_SC_NM":"중식","MLSV_YMD":"20240520","MLSV_FGR":328.00,"DDISH_NM":"사색나물비빔밥(J) (5.6)
북엇국 (1.5.6)
돌자반 (5)
계란후라이 (1)
회오리감자70g (2.5.6)
열무김치 (9)
메론 ","ORPLC_INFO":"쇠고기(종류) : 국내산(한우)
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산
낙지 : 국내산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산
꽃게 : 국내산
참조기 : 국내산
비고 : ","CAL_INFO":"796.2 Kcal","NTR_INFO":"탄수화물(g) : 97.8
단백질(g) : 29.3
지방(g) : 28.1
비타민A(R.E) : 190.2
티아민(mg) : 0.5
리보플라빈(mg) : 0.6
비타민C(mg) : 7.9
칼슘(mg) : 292.6
철분(mg) : 5.6","MLSV_FROM_YMD":"20240520","MLSV_TO_YMD":"20240520","LOAD_DTM":"20240527"},{"ATPT_OFCDC_SC_CODE":"B10","ATPT_OFCDC_SC_NM":"서울특별시교육청","SD_SCHUL_CODE":"7011569","SCHUL_NM":"미림마이스터고등학교","MMEAL_SC_CODE":"3","MMEAL_SC_NM":"석식","MLSV_YMD":"20240520","MLSV_FGR":153.00,"DDISH_NM":"양송이스프 (2.5.6.13.16)
양념치킨 (1.5.6.12.13.15.18)
토마토미트소스스파게티(중) (1.2.5.6.10.12.13.15.16)
오이피클
양상추샐러드&참깨드레싱(J) (1.5)
파인애플주스 (13)","ORPLC_INFO":"쇠고기(종류) : 국내산(한우)
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산
낙지 : 국내산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산
꽃게 : 국내산
참조기 : 국내산
비고 : ","CAL_INFO":"1039.8 Kcal","NTR_INFO":"탄수화물(g) : 154.9
단백질(g) : 35.2
지방(g) : 31.5
비타민A(R.E) : 178.1
티아민(mg) : 0.4
리보플라빈(mg) : 0.5
비타민C(mg) : 43.0
칼슘(mg) : 285.0
철분(mg) : 3.8","MLSV_FROM_YMD":"20240520","MLSV_TO_YMD":"20240520","LOAD_DTM":"20240527"}]}]}